[CENTRAL_Tactical_Tutorial_Central_Gets_Shot AkEvent]
SpokenText="Vou levar mais do que isso ..."

[CENTRAL_Tactical_Tutorial_Central_Moves_Commander AkEvent]
SpokenText="Quase la. Fique ligado."

[CENTRAL_Tactical_Tutorial_Door_Hacked AkEvent]
SpokenText="Bom. Vamos!"

[CENTRAL_Tactical_Tutorial_Main_Entrance_ALT AkEvent]
SpokenText="A entrada principal es clara, precisamos nos mover no pacote."

[CENTRAL_Tactical_Tutorial_Osei_OverwatchKill AkEvent]
SpokenText="Bem feito, volte para nossa posiçao."

[CENTRAL_Tactical_Tutorial_Overwatch_alta AkEvent]
SpokenText="Mantenha seus olhos abertos, fogo em qualquer coisa que se mover."

[CENTRAL_Tactical_Tutorial_Security_Grid_Up AkEvent]
SpokenText="Entendido, estamos em movimento."

[CENTRAL_Tactical_Tutorial_We_Are_Leaving AkEvent]
SpokenText="Estamos chegando em casa."

[Im_on_it AkEvent]
SpokenText="Estou nisso."

[Let_s_see_how_you_like_this AkEvent]
SpokenText="Vamos ver como voce gosta disso!"

[NoID_IAapreciateThe AkEvent]
SpokenText="Eu aprecio a bravura, mas você está perigosamente perto agora."

[Not_Going_Out_That_Easy AkEvent] |
SpokenText="Nao sair tao facil!"

[SF05_en_us_LootCaptured_01 AkEvent]
SpokenText="Capturei!"

[SHEN_FLANK_ADV AkEvent]
SpokenText="Bom trabalho. Pressione a vantagem antes que o rodeiem."

[SHEN_Tactical_Tutorial_After_Conceal_Triggered AkEvent]
SpokenText="Mantenha-se nas sombras até que você esteja totalmente definido. Nos so teremos um tiro nisto."

[SHEN_Tactical_Tutorial_Before_Central_Bombs_altm AkEvent]
SpokenText="Eles podem ter os números, mas temos surpresa do nosso lado. Espero que isso seja suficiente."

[Shen_Tactical_Tutorial_Do_It_alta AkEvent]
SpokenText="FAÇA-O!"

[SHEN_Tactical_Tutorial_Matinee_ADVENT_Response AkEvent]
SpokenText="Nós não estamos fora do bosque ainda. Nós precisamos tirar os soldados restantes."

[SHEN_Tactical_Tutorial_Osei_Dead_altm AkEvent]
SpokenText="Não! Central! Crasher-1 está em baixo. Você tem que sair de lá!"

[SHEN_Tactical_Tutorial_Ramirez_Dies_altm AkEvent]
SpokenText="Droga! Você não pode correr riscos como esse! Cuidado com os flancos!"

[SM10_en_us_ActivateConcealment_02 AkEvent]
SpokenText="Eles não vão ver uma coisa."

[SM10_en_us_Reaper_01 AkEvent]
SpokenText="Eu estou vindo para você."

[SM10_en_us_TargetElimated_INTENSE_00 AkEvent]
SpokenText="Eles não vão a lugar algum."

[SM10_en_us_TargetMissed_14m AkEvent]
SpokenText="Vamos lá."

[Stay_low AkEvent]
SpokenText="Ficar baixo".

[T_Setup_Phase_Combat_Tutorial_Osei_23_alta AkEvent]
SpokenText="Crasher-1 está na placa."

[T_Setup_Phase_Combat_Tutorial_Osei_27m AkEvent]
SpokenText="Não! Crasher-2 está para baixo! Ela se foi!"

[T_Setup_Phase_Combat_Tutorial_Osei_57_alta AkEvent]
SpokenText="Basta ir, vou tentar colocá-los aqui."

[T_Setup_Phase_Combat_Tutorial_Remirez_ALT_MOVE_altc AkEvent]
SpokenText="Tempo duplo."

[T_Setup_Phase_Combat_Tutorial_Shen_09_ALT AkEvent]
SpokenText="Crasher-2, fique perto, manter o ritmo com Crasher-1."

[T_Tutorial_Kelly_Taking_Fire_03altM AkEvent]
SpokenText="Muito perto!"

[They_re_Closin_In_On_Me AkEvent]
SpokenText="Eles estão se aproximando de mim!"